[
  {
    //Kẻ Cắp Nhân Dạng - Simon's Got a Gift
    "public_date": "21.08.2020",
    "content": "Rạp chiếu phim đang dần nhộn nhịp trở lại với nhiều bộ phim đa dạng hơn về thể loại. Tháng 8 này, tác phẩm điện ảnh kì ảo nhận được đánh giá cao từ giới phê bình nước Pháp Kẻ Cắp Nhân Dạng (tựa Tiếng Anh: Simon’s Got A Gift) sẽ mang đến một làn gió mới đến các rạp chiếu trên toàn quốc. Simon (phiên bản nhí và phiên bản người lớn lần lượt do Albert Geffrier và Benjamin Voisin thủ vai), là cậu bé mồ côi sở hữu một sức mạnh vô cùng đặc biệt, đó là khả năng biến đổi ngoại hình thành bất cứ người nào cậu từng chạm vào. Simon được hai anh em Thomas (Simon Susset) và Madeleine (phiên bản nhí và phiên bản người lớn lần lượt do Vicky Andren và Camille Claris thủ vai) mời đến nhà chơi vào một ngày cuối tuần. Simon đã biểu diễn khả năng biến hình độc nhất vô nhị của mình cho hai người bạn thân thiết nhất chứng kiến. Biến cố bất ngờ xảy ra khi Simon và Thomas cùng nhau vào rừng chơi, Thomas trượt chân ngã xuống vách núi. Vì lo sợ khi là nhân chứng duy nhất và khao khát có một gia đình hạnh phúc, Simon đã “cải trang” thành Thomas và trở về.",
    "countries": "Pháp",
    "categories": "kì ảo, lãng mạn, gia đình",
    "formats": "2D/Digital",
    "actors": "Michael Caine, Kenneth Branagh, Aaron Taylor-Johnson, Elizabeth Debicki, Robert Pattinson",
    "directors": "Léo Karmann",
    "price": 90000,
    "is_deleted": false,
    "updated_at": "Date"
  },
  {
    //Tenet
    "public_date": "21.08.2020",
    "content": "Dự án tiếp theo của đạo diễn tài ba Christopher Nolan là một bộ phim liên quan đến gián điệp, mang tên: Tenet",
    "countries": "Mỹ",
    "categories": "hành động, ly kỳ, giật gân",
    "formats": "2D/Digital",
    "actors": "Michael Caine, Kenneth Branagh, Aaron Taylor-Johnson, Elizabeth Debicki, Robert Pattinson",
    "directors": "Christopher Nolan",
    "price": 90000,
    "is_deleted": false,
    "updated_at": "Date"
  },
  {
    //Biệt Đội Săn Mồi - Rogue
    "public_date": "21.08.2020",
    "content": "BIỆT ĐỘI SĂN MỒI là hành trình sống còn của nhóm lính đánh thuê, được giao nhiệm vụ giải cứu con gái một nhà lãnh đạo cấp cao khỏi âm mưu của nhóm buôn người. Kế hoạch ban đầu bị xáo trộn, phi vụ giải cứu trở thành cuộc chạy trốn khỏi sự truy sát của bọn tội phạm. Rắc rối không dừng lại ở đó! Nhóm lính đánh thuê vô tình trở thành con mồi của kẻ đi săn đích thực giữa hoang mạc - loài sư tử hung dữ và khát máu. Sau cùng, ai mới là kẻ đi săn đích thực và ai sẽ trở thành con mồi?",
    "countries": "Mỹ",
    "categories": "hành động, tội phạm",
    "formats": "2D/Digital",
    "actors": "Megan Fox",
    "directors": "M.J. Bassett",
    "price": 90000,
    "is_deleted": false,
    "updated_at": "Date"
  },
  {
    //Dị Nhân Thế Hệ Mới - The New Mutants
    "public_date": "02.09.2020",
    "content": "Năm dị nhân trẻ tuổi phát hiện ra siêu năng lực của mình khi bị giam giữ trong một cơ sở bí mật. Nhóm dị nhân không những phải tìm cách thoát khỏi cơ sở bí mật mà còn phải tự thoát ra khỏi những việc đen tối trong quá khứ.",
    "countries": "Mỹ",
    "categories": "hành động, giả tưởng, kinh dị",
    "formats": "2D/Digital",
    "actors": "Alice Braga, Maisie Williams, Anya Taylor-Joy, Charlie Heaton",
    "directors": "Josh Boone",
    "price": 90000,
    "is_deleted": false,
    "updated_at": "Date"
  },
  {
    //Đầu Gấu Bắc Cực: Kỳ Nghỉ Vui Nhộn - Norm of the North: Family Vacation
    "public_date": "02.09.2020",
    "content": "Tiếp theo phần 3 đầy vui nhộn, lần này chú gấu Norm và gia đình sẽ lên đường đi tìm lại chiếc vương miện của mình đã bị đánh cắp ngay trước thềm Lễ hội Ánh sáng. Chuyến đi như một kì nghỉ của gia đình hứa hẹn sẽ mang đến những tràng cười ngất ngây khi Norm phải đau đầu với những màn nghịch ngợm của ba chú gấu con",
    "countries": "Mỹ",
    "categories": "hoạt hình, phiêu lưu, hài hước",
    "formats": "2D/Digital",
    "actors": "",
    "directors": "Anthony Bell",
    "price": 90000,
    "is_deleted": false,
    "updated_at": "Date"
  },
  {
    //Học Viện Quái Vật: Du Học Sinh - Cranston Academy: Monster Zone
    "public_date": "28.08.2020",
    "content": "HỌC VIỆN QUÁI VẬT: DU HỌC SINH xoay quanh câu chuyện về Danny Dawkins, một thần đồng trẻ tuổi nhưng chưa từng một lần được công nhận. Ngay từ đầu trailer, khán giả nhí sẽ phải à ố và thích thú với sáng chế vô cùng đặc biệt của Danny - siêu robot nano bắt rận cho thú cưng. Mặc dù sở hữu tài năng hơn người, nhưng hàng ngày cậu lại phải đối mặt với những tên bắt nạt đáng ghét. Chỉ tới khi cô Evans, hiệu trưởng của học viện Cranston mời Danny tới học tại một ngôi trường bí mật dành cho những người giống cậu, Danny mới thật sự được là chính mình.",
    "countries": "Mexico",
    "categories": "hoạt hình",
    "formats": "2D/Digital",
    "actors": "",
    "directors": "Leopoldo Aguilar",
    "price": 90000,
    "is_deleted": false,
    "updated_at": "Date"
  },
  {
    //Hầm Quỷ - Behind You
    "public_date": "21.08.2020",
    "content": "Trong các câu chuyện dân gian, tấm gương tưởng chừng vô hại lại luôn ẩn chứa những bí ẩn rùng rợn. Bởi lẽ, đây được cho là cánh cửa nối giữa thế giới con người và vùng đất tâm linh huyền bí. Tấm gương cũng là nơi giam giữ hoặc trú ngụ của nhiều thực thể tà ác chực chờ gieo rắc nỗi kinh hoàng. Behind You (Tựa Việt: Hầm Quỷ) sẽ tiếp tục khai thác đề tài ám ảnh trên dưới bàn tay nhào nặn của Matthew Whedon – anh trai của Joss Whedon.",
    "countries": "Mỹ",
    "categories": "kinh dị",
    "formats": "2D/Digital",
    "actors": "",
    "directors": "Andrew Mecham, Matthew Whedon",
    "price": 90000,
    "is_deleted": false,
    "updated_at": "Date"
  },
  {
    //Mình ơi, Xin Đừng Qua Sông - My Love, Don't Cross That River
    "public_date": "21.08.2020",
    "content": "“My love, don’t cross that river” là bộ phim tài liệu, độc lập nhận được tiếng vang, tình yêu thương từ xứ sở Kim Chi trong suốt thập kỷ qua cùng nhiều lời tán dương và đề cao từ cộng đồng quốc tế. Nếu bạn đã từng xem qua bộ phim “Điều ba mẹ chưa kể” được phát hành cách đây khoảng một năm, bạn từng xúc động hay sụt sùi nước mắt vì bộ phim này thì đừng nên bỏ qua “My love, don’t cross that river”. Chắc chắn câu chuyện đời thực này sẽ không bao giờ làm bạn thất vọng.",
    "countries": "Hàn Quốc",
    "categories": "tài liệu, tình cảm",
    "formats": "2D",
    "actors": "",
    "directors": "Mo-young Jin",
    "price": 90000,
    "is_deleted": false,
    "updated_at": "Date"
  },
  {
    //Điệp Viên Siêu Lầy - My Spy
    "public_date": "14.08.2020",
    "content": "Jason Jones, hay còn gọi là J J (Dave Bautista) – một điệp viên CIA dày dạn kinh nghiệm. Trong một lần thực địa, J J bị cô bé 9 tuổi Sophie (Chloe Coleman) phát hiện và uy hiếp anh phải “gia sư” môn điệp viên cho mình nếu không muốn cả thế giới biết thân phận thực sự của anh. Mắc kẹt bên cô học trò lắm mưu nhiều mẹo, J J dần phát hiện ra Sophie thực sự có tố chất và năng khiếu bẩm sinh cho việc trở thành điệp viên.",
    "countries": "Mỹ",
    "categories": "Hành động, Hài",
    "formats": "2D/Digital",
    "actors": "Chloe Coleman, Dave Bautista",
    "directors": "Peter Segal",
    "price": 90000,
    "is_deleted": false,
    "updated_at": "Date"
  },
  {
    //Kẻ Ẩn Nấp - You're Not Alone
    "public_date": "14.08.2020",
    "content": "Sau cái chết bất ngờ của người chồng, Emma giành lại quyền nuôi con gái Isla và hy vọng mối quan hệ mẹ-con sẽ được cải thiện sau nhiều năm xa cách. Nhưng khi một thực thể xấu xa bắt đầu khủng bố họ, hai mẹ con Emma buộc phải đối mặt với những sự kiện không thể giải thích được ngay trong ngôi nhà mới của mình.",
    "countries": "Mỹ",
    "categories": "Kinh dị, Giật gân",
    "formats": "2D/Digital",
    "actors": "Katia Winter, Martin Barabas, Eduardo Rodríguez",
    "directors": "Eduardo Rodríguez",
    "price": 90000,
    "is_deleted": false,
    "updated_at": "Date"
  },
  {
    //Đánh Cắp Giấc Mơ - Inception
    "public_date": "14.08.2020",
    "content": "Trong phim Đánh Cắp Giấc Mơ, Dom Cobb có khả năng đi vào giấc mơ của người khác, nhờ khả năng đó mà anh đi vào giấc mơ của vợ anh. Trong phim, họ đã có những tháng ngày hạnh phúc, vợ của anh tưởng đó là thế giới thực và mong muốn ở đó mãi mãi. Khi trở lại đời thực, cô không thể hòa nhập trở lại cuộc đời rất không lý tưởng này. Cô đã đi tìm cái chết. Những lần vì nhiệm vụ mà Cobb đi vào giấc mơ,anh gặp lại người vợ quá cố. Và một lần nữa, cô mong muốn anh ở lại cái thế giới mộng...",
    "countries": "Mỹ",
    "categories": "khoa học viễn tưởng, phiêu lưu, hành động",
    "formats": "2D/Digital",
    "actors": "Tom Hardy, Ellen Page, Joseph Gordon-Levitt, Leonardo DiCaprio",
    "directors": "Christopher Nolan",
    "price": 90000,
    "is_deleted": false,
    "updated_at": "Date"
  },
  {
    //Cá Sấu Tử Thần - Black Water: Abyss
    "public_date": "07.08.2020",
    "content": "Cá Sấu Tử Thần lấy bối cảnh ở miền Bắc Australia với thiên nhiên hoang dã, phim xoay quanh một nhóm bạn 5 người đi khám phá hang động hoang sơ chưa được nhiều người biết tới. Chuyến đi tưởng như hoàn hảo khi nhóm 5 người tận hưởng sự choáng ngợp trong hang động khổng lồ mà dường như dân du lịch chưa ai khám phá được tới đây. Tuy nhiên, một cơn bão ập tới khiến họ không thể trở về.",
    "countries": "Australia",
    "categories": "Phiêu lưu, Giật gân, Kinh dị",
    "formats": "2D/Digital",
    "actors": "",
    "directors": "Andrew Traucki",
    "price": 90000,
    "is_deleted": false,
    "updated_at": "Date"
  },
  {
    //Mãi Bên Em - Endless
    "public_date": "07.08.2020",
    "content": "Sau tai nạn thảm khốc, Riley may mắn sống sót nhưng Chris đã mãi mãi ra đi. Bằng một phép màu, cả hai đã tìm cách kết nối với nhau giữa hai thế giới. Nhưng liệu tình yêu có giúp họ vượt qua khoảng cách và bên cạnh nhau mãi mãi?",
    "countries": "Mỹ",
    "categories": "Tình cảm, Kỳ ảo",
    "formats": "2D/Digital",
    "actors": "",
    "directors": "Scott Speer",
    "price": 90000,
    "is_deleted": false,
    "updated_at": "Date"
  },
  {
    //Big Hero 6
    "public_date": "31.07.2020",
    "content": "Phim Big Hero 6 là bộ phim xoay quanh một nhóm siêu anh hùng vốn bị nhà nước cấm đoán nhưng nay được chính phủ Nhật Bản sử dụng. Một liên doanh tuyệt mật giữa các chính trị gia và các doanh nhân được biết đến là hội "Girl", được thành lập để tuyển dụng và huấn luyện các siêu anh hùng tiềm năng cho nhóm Big Hero 6, với các thành viên gồm Sunfire, Silver Samurai, GoGo Tomago, Honey Lemon, Hiro Takachiho và Baymax.",
    "countries": "Mỹ",
    "categories": "Hoạt Hình , Phiêu Lưu , Hài , Hành Động",
    "formats": "3D/2D/Lồng tiếng",
    "actors": "Jamie Chung, T.J. Miller",
    "directors": "Chris Williams",
    "price": 90000,
    "is_deleted": false,
    "updated_at": "Date"
  },
  {
    //Dinh Thự Oan Khuất - Ghost Of War
    "public_date": "31.07.2020",
    "content": "Năm người lính Mỹ được giao nhiệm vụ canh giữ một lâu đài tại Pháp trong những năm cuối Thế chiến II. Họ rơi vào tình trạng hoảng loạn khi gặp phải một kẻ thù siêu nhiên còn đáng sợ hơn rất nhiều những gì họ từng trải qua trên chiến trường.",
    "countries": "Mỹ",
    "categories": "Hồi hộp, Kinh dị",
    "formats": "2D/Digital",
    "actors": "",
    "directors": "Eric Bress",
    "price": 90000,
    "is_deleted": false,
    "updated_at": "Date"
  }
]
